<?php
$i18n = array(
    'NAVIGATION' => "Структура меню",
    'EDIT_NAVIGATION' => "Змінити структуру меню",
    'TOP' => "на початку",
    'INSERT_AFTER' => "після",
    'NAVIGATION_DESCR' => "Переміщуйте пункти меню курсором мишки. Робіть вкладеніть меню кнопками &lt; або &gt;. Пункти сірого кольору не відображаються в меню. Натисніть на текст для редагування.",
    'LANGUAGE_DESCR' => "Ви переглядаєте переклад меню на мові ",
    'SAVE_NAVIGATION' => "Зберегти структуру меню",
    'INDENT' => "Відступ",
    'OUTDENT' => "Повернути назад",
    'SAVE_FAILURE' => "Ваші зміни не збережено. Переконайтесь, що папка backups/i18n_navigation існує і в неї можна записувати файли.",
    'SAVE_SUCCESS' => "Ваші зміни в меню успішно збережено.",
    'UNDO_FAILURE' => "Не вдається повністю відновити структуру меню.",
    'UNDO_SUCCESS' => "Попередня структура меню була успішно відновлена.",
    'TOGGLE_MENU' => "Змінити видимість в меню",
    'TOGGLE_PRIVATE' => "Зробити приватною сторінкою",
    'PLUGIN_DESCRIPTION' => "Багаторівневе меню та панель навігації (I18N включено)"
);
